Repository: ValentinMinder/epfl-dslab-pocketcampus-freeroom
Catalog: windows/Source/CloudPrint.WindowsRuntime/Strings/*/Main.resw
Source language: en
Languages: fr

source: Collate copies
fr: Rassembler les copies

# CollateCopiesExplanation
source: Collating copies will print pages from each copy in order, e.g. 1, 2, 3, 1, 2, 3 instead of 1, 1, 2, 2, 3, 3.
fr: Si les copies sont rassemblées, chaque série de pages sera dans l'ordre, p.ex. 1, 2, 3, 1, 2, 3 au lieu de 1, 1, 2, 2, 3, 3.

# ColorConfig
source: color options
fr: options de couleur

# CopiesCount
source: number of copies
fr: nombre de copies

# DoubleSidedConfig
source: side options
fr: impression recto-verso

source: page orientation
fr: orientation

source: pages layout
fr: disposition

source: pages per sheet
fr: pages par feuille

source: print
fr: imprimer

source: Print all pages
fr: Toutes les pages

# RangeFrom
source: Print from
fr: De

# RangeTo
source: to
fr: à
